{
  "exact": {
    "Shine a light on oral health": "Sett fokus på munnhelsen",
    "Make every brush as clean as the first with Bril, the UV toothbrush sterilizer that kills up to 99.9% of bacteria.": "Gjør hver børsting like ren som den første med Bril, UV‑tannbørstesterilisatoren som dreper opptil 99,9 % av bakterier.",
    "Make every brush as clean as the first with Bril,": "Gjør hver børsting like ren som den første med Bril,",
    "the UV toothbrush sterilizer that kills up to 99.9% of bacteria.": "UV‑tannbørstesterilisatoren som dreper opptil 99,9 % av bakterier.",

    "Brush Brighter": "Børst renere",
    "Dental hygiene made brilliant": "Tannhygiene gjort briljant",
    "You brush to get bacteria out of your mouth. Don’t put them right back in with dirty bristles 12 hours later. With Bril, you can zap germs in minutes after every brush and get the most out of your daily routine. Stick Bril to your mirror or take it with you so you can be brilliant wherever you go.": "Du pusser for å få bakterier ut av munnen. Ikke sett dem rett inn igjen med skitne børstehår 12 timer senere. Med Bril kan du slå ut bakterier på få minutter etter hver puss og få mest mulig ut av den daglige rutinen. Fest Bril på speilet eller ta den med deg, så er du briljant uansett hvor du går.",
    "Kills up to 99.9% of bacteria with ultraviolet LED technology": "Dreper opptil 99,9 % av bakterier med ultrafiolett LED‑teknologi",
    "Sanitize and kills up to 99.9% of germs": "Desinfiserer og dreper opptil 99,9 % av bakterier",
    "Done in as little as 3 minutes": "Ferdig på så lite som 3 minutter",
    "Smart magnetic mounting": "Smart magnetisk montering",
    "USB rechargeable batteries": "USB‑oppladbare batterier",
    "Innovation you recognize": "Innovasjon du kjenner igjen",
    "Boldness by the bristle": "Modig til børstetuppen",
    "Open up your Bril and fit the head of your toothbrush right in. Perfect for kids, adults and everyone in between.": "Åpne Bril og sett tannbørstehode rett inn. Perfekt for barn, voksne og alle imellom.",
    "Just close the door to activate the UV light. Three minutes later, your brush will be sterilized and ready to use.": "Bare lukk døren for å aktivere UV‑lyset. Etter tre minutter er børsten sterilisert og klar til bruk.",
    "Hang Bril on your mirrior using the magnet that’s included. Easily detach your Bril and take it with you anywhere.": "Heng Bril på speilet med magneten som følger med. Ta den enkelt av og ta den med deg hvor som helst.",
    "Replace that old cup and simplify your bathroom decor with the convenient, modern design of Bril.": "Bytt ut det gamle glasset og forenkle baderomsstilen med Brils praktiske, moderne design.",

    "How clean are bathroom surfaces?": "Hvor rene er overflatene på badet?",
    "Bathroom particles can fly up to six feet with every flush. That means your toothbrush is in range of bacteria no matter where you store it. Germs are invisible, but so is the way Bril kills them - with powerful UV light that keeps up to 99.9% of harmful bacteria off your toothbrush and out of your life.": "Partikler fra badet kan fly opptil to meter ved hver spyling. Det betyr at tannbørsten din er innenfor rekkevidde for bakterier uansett hvor du oppbevarer den. Bakterier er usynlige, men det samme er måten Bril dreper dem på – med kraftig UV‑lys som holder opptil 99,9 % av skadelige bakterier borte fra tannbørsten og ut av livet ditt.",

    "Your smile’s not the only thing that shines": "Det er ikke bare smilet ditt som skinner",
    "Many health experts agree that oral health is a great indicator of overall wellness. Taking the simple step of cleaning your toothbrush every day can lower your risk of periodontitis and help your body work harder to fight infections. With Bril’s UV light sterilizer, you can smile knowing your healthy mouth is helping your whole body feel its best.": "Mange helseeksperter er enige om at munnhelsen er en god indikator på generell helse. Ved å ta det enkle steget å rengjøre tannbørsten hver dag kan du redusere risikoen for periodontitt og hjelpe kroppen til å bekjempe infeksjoner. Med Brils UV‑sterilisator kan du smile i visshet om at en sunn munn får hele kroppen til å fungere bedre.",

    "Your Bril toothbrush sanitizer fits right in with other pieces of tech in your home. Its sleek and simple design makes it easy to store on your countertop or stick to your wall, no wires or accessories required.": "Bril tannbørstesterilisator passer rett inn sammen med annet utstyr i hjemmet. Det slanke og enkle designet gjør den lett å oppbevare på benken eller feste på veggen – helt uten ledninger eller ekstra tilbehør.",
    "Match your brush, your decor or your mood with the seven bold colors of Bril. Each Bril is small enough to fit in your travel bag and fits every size toothbrush from standard to electric.": "Match tannbørsten, interiøret eller humøret ditt med Brils syv tydelige farger. Hver Bril er liten nok til å få plass i reisevesken og passer alle tannbørster – fra standard til elektrisk.",

    "It’s all so brilliantly simple": "Så enkelt – så briljant",
    "Peace of mouth, peace of mind": "Trygg munn, ro i sinnet",
    "It’s an unsettling thought that viruses like the flu and the common cold can live on surfaces for hours. If you sanitize your hands, why wouldn’t you sanitize the brush that goes in your mouth at least twice a day? Order your Bril today for another line of defense against germs.": "Det er urovekkende å tenke på at virus som influensa og forkjølelse kan leve på overflater i timevis. Hvis du desinfiserer hendene, hvorfor ikke også tannbørsten som går i munnen minst to ganger om dagen? Bestill Bril i dag for et ekstra forsvar mot bakterier.",
    "Get your Bril starting as low as $29.99": "Kampanje: 499,- NOK (før 899,-)",
    "Our mission is to help your family be healthier, one brush at a time.": "Vårt mål er å gjøre familien din sunnere, én børsting om gangen.",
    "From outer space to your bathroom space": "Fra verdensrommet til baderommet ditt",
    "The same technology used to clean hospitals, airports, schools and the International Space Station can sterilize your toothbrush every day. Order your PureBrush and start letting UV light work for your health.": "Den samme teknologien som brukes til å rengjøre sykehus, flyplasser, skoler og Den internasjonale romstasjonen kan sterilisere tannbørsten din hver dag. Bestill PureBrush og la UV-lys jobbe for helsen din."
  },
  "regex": [
    {"re": "RETURN &amp; REFUND POLICY", "to": "Retur- og refusjonspolicy"}
  ]
}
