{
  "exact": {
    "Bacteria can be harmful": "Bakterier kan være skadelige",
    "Your bathroom is germy": "Badet ditt er fullt av bakterier",
    "It’s overlooked": "Det blir ofte oversett",
    "Technology makes it possible": "Teknologi gjør det mulig",

    "Oral health is overall health": "Munnhelse er helsekvalitet",
    "Increase resistance to disease": "Øk motstandskraften mot sykdom",
    "It saves you money": "Du sparer penger",
    "It takes zero effort!": "Krever null innsats!",
    "Why you should sterilize your toothbrush": "Hvorfor UV sterilisering?",
    "Some bathroom bacteria include E. coli and staphylococci (also known as Staph).": "Noen bakterier på badet inkluderer E. coli og stafylokokker (også kjent som Staph).",
    "Every toilet flush sends bacteria flying 6 feet, landing on surfaces including your brush.": "Hvert toalettspyling sender bakterier opptil 2 meter i luften som lander på overflater – også tannbørsten din.",
    "You probably haven’t thoroughly sanitized your brush in the same way you sanitize your hands when you wash them.": "Du har sannsynligvis ikke grundig desinfisert tannbørsten på samme måte som du desinfiserer hendene når du vasker dem.",
    "Our UV-C light can disinfect and destroy up to 99.9% of germs on your toothbrush.": "Vårt UV‑C‑lys kan desinfisere og ødelegge opptil 99,9 % av bakteriene på tannbørsten.",
    "Medical experts agree that a healthy mouth is a great indicator of overall wellness.": "Medisinske eksperter er enige om at en frisk munn er en god indikator på generell helse.",
    "New studies reveal that patients with gum disease are nine times more likely to suffer more serious symptoms of viruses. ": "Nye studier viser at pasienter med tannkjøttsykdom har ni ganger større sannsynlighet for mer alvorlige virussymptomer. ",
    "Keep your toothbrush around longer by cleaning it after you use it every day. You’ll also keep your brush out of the landfill.": "La tannbørsten vare lenger ved å rengjøre den etter hver bruk. Du bidrar også til mindre avfall.",
    "Sanitize in as little as three minutes, just by putting your brush into Bril. The UV light does the rest! ": "Desinfiser på så lite som tre minutter – bare sett børsten i Bril. UV‑lyset gjør resten! ",
    "Our mission is to help your family be healthier, one brush at a time.": "Vårt mål er å gjøre familien din sunnere, én børsting om gangen.",
    "RETURN & REFUND POLICY": "Retur- og refusjonspolicy"
  }
}
